[InventoryInfo]
$*InventoryExpansionInfo-expansion_1st-description_k=1st Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_2nd-description_k=2nd Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_3rd-description_k=3rd Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_4th-description_k=4th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_5th-description_k=5th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_6th-description_k=6th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_7th-description_k=7th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_8th-description_k=8th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_9th-description_k=9th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_10th-description_k=10th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_11th-description_k=11th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_12th-description_k=12th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_13th-description_k=13th Taschenerweiterung / Bei Kauf permanent erweitern
$*InventoryExpansionInfo-expansion_14th-description_k=14th Taschenerweiterung / Bei Kauf permanent erweitern
